<?php include'include/nav.php'; ?>
<section>
    <div class="grid">
      <div class="right">
        <div class="card">
          <div class="title">
           <a href=""><p>دەربارەى ماڵپەرى</p></a>
          </div>
          <div class="box">
            <p>کورد سۆرس وێب دیزاین & بۆ پیشاندانا دیزاینێن پێتڤیێن وێبسایتا , ساناهیترین ڕێک
              دیزاینەکێ ڕێک دگەل سۆرس کودا دەست خۆڤە ئینى ل ماڵپەرێ کورد سۆرس , 
              توو دشێی دیزاینێن مە بۆ هەمى پلاتفۆرما بکارئینى ل دویف پێتڤیێ کارێ تە ,
              و بڕیکا وى سۆرس کودێ دەست تە کەڤیت هزرێن جیاواز جان دەستە کەڤن بۆ دیواین کرنێ و بکارئینانا رەنگا ب ڕێکا ماڵپەرى مە تە دەرفەتا هندێ هەبیت
              ل دیزاین کرنا وێبسایتى کەسایەتیا خۆ پێش بێخى د ڤى بوارى دا ,
              ئەم گەلەک خۆ کەیف خۆش بینین دەمێ بینین خەلکێ مە ل دیف زانینێ دگەریت و مفایەکى ژ ماڵپەرێ مە بینیت , هەکە 
               توو نوکە هەوڵا پێشئێخستنێ نەکەى دێ زیکا پاش کەڤى  <br> <br> <br> <br>

               ل کورد سۆرس دێ سۆرس کود دەستە کەڤن دیف تایبەت مەندیێن وێبسایتى ( ئێچ تى ئێم ئێل , سى ئێس ئێس , بووت ستراپ , جەى کوەیرى , جاڤاسکریپت )
               دەست خۆڤە ئینى و دیف پێتڤیا خۆ بکارئینى و گوهرانکاریێ ل سەر بکەى , هەمى دیزاین و کارێ مە بێ بەرامبەرە توو دشیێ دەست خۆڤە ئینى

               <br><br><br><br>

               ئەم هەردەم ل کەسانێن ژێهاتى و پێشکەفتى دگەڕین کو بەشدار بن دگەل مە دا دڤى کارى دا 
               بۆ بەر دەست ئێخستنا دیزاینا بێ بەرامبەر بۆ بکارهێنەرا کو کەسێ بەرامبەر مفایێ ژێ بینیت
               ئەم هەردەم دێ کار بۆ وە کەین کارێن وە ساناهى ئێخین دیزاین و رەنگێن ئامادە ژ بۆ وە ئامادە کەین 
               , گەر تە ڤێت ببى بەشەک ژ کورد سۆرس پەیوەندیێ مە بکە 
            </p>
        </div>
        </div>
    </div>
    <?php include'include/news.php'; ?>
    </div>
  </section>
  <?php include'include/footer.php'; ?>