<?php
$lang = array(
		//nav
		"start" => "دەستپێک",
	"about" => "دەربارەى",

    //language modal
	"selectlanguage" => "زمانى هەلبژێرە",


    //home
    "peshnyarkri" => "پێشنیارکرى",
	"veryhight" => "زۆرترین بکارهاتى",

    //pagination
    "next" => "دیڤدا",
	"preview" => "پاشتر",

    //footer
    "coperight" => "مافێ پاراستیە بۆ",

    //categories
    "jordeisgn" => "بەشێن دیزاینێ",
	"navigation" => "قالبێ سەرى",
	"form" => "فۆڕم",
	"card" => "کارت",
	"button" => "دوگمە",
	"website" => "وێبسایت",
	"footer" => "بنى پەڕى",

    //categories description
    "navigationdes" => "قالبێن سەرى دیزاینێن جوراوجۆر و رەنگێن هەلژارتى بوو پێشاندانا جوانیا ماڵپەڕی",
	"formdes" => "ژ بۆ پێشکەفتنا ماڵپەڕێ تە توو پێتڤی فۆڕمەکى ب دیزاینەکێ جان و گرنگیا فۆڕمى بۆ بکارهێنەری دیزاینێ سەرنجڕاکێش بیت",
	"carddes" => "بۆ هەر ماڵپەرەکى توو پێتڤى کارتا بى بۆ پیشاندانا هەر تشتەکى دگەل ڤێ دا توو پێتڤى دیزاینەکێ جانى دگەل رەنگێن سەر ئێک هاتى",
	"buttondes" => "بۆ ئەنجامدانا فەرمانا توو پێتڤى دوگمەى دیزاینێن دوگما و شێوازێن جۆراوجۆر",
	"websitedes" => "دیزاینا ماڵپەرى تمامى ژ بەشێن قالبێ سەرى و فۆرم و دوگمە و بنێ پەڕى و کارتا و رەنگێن سەر ئێکڤە هاتى ئامادەکرى",
	"footerdes" => "بنێ پەڕى دیزاینێن ڕێک بۆ هەر کارەکى توو پێتڤى نیشاندانا لۆگۆ و زانیاریێن کەسى و بەشێن ماڵپەرى",


    // make and time in card
    "makeby" => ": هاتیە درووستکرن ژلایێ",
	"time" => "بەروار :",

    //view 
    "publisher" => "بەڵاڤ کرن",

    //about

    "topabout" => "کورد سۆرس وێب دیزاین & بۆ پیشاندانا دیزاینێن پێتڤیێن وێبسایتا , ساناهیترین ڕێک دیزاینەکێ ڕێک دگەل سۆرس کودا دەست خۆڤە ئینى ل ماڵپەرێ کورد سۆرس , توو دشێی دیزاینێن مە بۆ هەمى پلاتفۆرما بکارئینى ل دویف پێتڤیێ کارێ تە , و بڕیکا وى سۆرس کودێ دەست تە کەڤیت هزرێن جیاواز جان دەستە کەڤن بۆ دیواین کرنێ و بکارئینانا رەنگا ب ڕێکا ماڵپەرى مە تە دەرفەتا هندێ هەبیت ل دیزاین کرنا وێبسایتى کەسایەتیا خۆ پێش بێخى د ڤى بوارى دا , ئەم گەلەک خۆ کەیف خۆش بینین دەمێ بینین خەلکێ مە ل دیف زانینێ دگەریت و مفایەکى ژ ماڵپەرێ مە بینیت , هەکە توو نوکە هەوڵا پێشئێخستنێ نەکەى دێ زیکا پاش کەڤى",
    "middleabout" => "ل کورد سۆرس دێ سۆرس کود دەستە کەڤن دیف تایبەت مەندیێن وێبسایتى ( ئێچ تى ئێم ئێل , سى ئێس ئێس , بووت ستراپ , جاڤاسکریپت ) دەست خۆڤە ئینى و دیف پێتڤیا خۆ بکارئینى و گوهرانکاریێ ل سەر بکەى , هەمى دیزاین و کارێ مە بێ بەرامبەرە توو دشیێ دەست خۆڤە ئینى",
    "bottomabout" => "ئەم هەردەم ل کەسانێن ژێهاتى و پێشکەفتى دگەڕین کو بەشدار بن دگەل مە دا دڤى کارى دا بۆ بەر دەست ئێخستنا دیزاینا بێ بەرامبەر بۆ بکارهێنەرا کو کەسێ بەرامبەر مفایێ ژێ بینیت ئەم هەردەم دێ کار بۆ وە کەین کارێن وە ساناهى ئێخین دیزاین و رەنگێن ئامادە ژ بۆ وە ئامادە کەین , گەر تە ڤێت ببى بەشەک ژ کورد سۆرس پەیوەندیێ مە بکە",

    "call" => "گەر تە ڤیا پرۆژێ خۆ دروستبکەى باشترین شێواز جانترین دیزاین , یان هەر پرسیارەک یان کارەک تە هەبوو ڤان خانا پر بکە و زیترین دەم دێ بەرسڤا تە دەم , یان توو شێى ڕیکا ئەکاونتێن من پەیوەندیێ بکەی",
	


		//login page
	"emptyemailpassword" => "تکایە خانەکان پر بکەوە",

		//signup page
	"name" => "ناڤ",
	"email" => "ناڤ و نیشانێن ئەلێکترۆنى",
	"subject" => "بابەت",
	"msg" => "پەیاما تە",

    "callme" => "پەیوەندى کرن رێکا تۆڕێن کۆمەڵایەتى",
);
?>