<?php
$lang = array(
		//nav
	"start" => "سەرەتا",
	"about" => "دەربارە",

    //language modal
	"selectlanguage" => "زمان هەڵبژێرە",


    //home
    "peshnyarkri" => "پێشنیارکراو",
	"veryhight" => "زۆرترین بەکارهاتوو",

    //pagination
    "next" => "پێشتر",
	"preview" => "پاشتر",

    //footer
    "coperight" => "ماف پاراستووە بۆ",

    //categories
    "jordeisgn" => "بەشەکانى دیزاین",
	"navigation" => "قالبى سەرەوە",
	"form" => "فۆڕم",
	"card" => "کارت",
	"button" => "دوگمە",
	"website" => "وێبسایت",
	"footer" => "بنى پەڕ",

    //categories description
    "navigationdes" => "قالبەکانى سەرەوەى وێبسایت بە دیزاینى جۆراوجۆر و رەنگە هەڵبژێردراوەکان بۆ پیشاندانى بەشى سەرەوەى وێبسایت",
	"formdes" => "بۆ پێشکەوتنى وێبسایتەکەت تۆ پێویستت بە دیزاینێکى جوانە بۆ فۆرم , فۆرم گرنگیەکى زۆر هەیە بۆ سەرەدانکەران ",
	"carddes" => "بۆ هەر وێبسایتێک توو پێویستت بە کارت دەبێ بۆ پیشاندانى هەر شتێک بە دیزاینێکى جوان و سەرنجڕاکێش",
	"buttondes" => "بۆ ئەنجامدانى هەر فەرمانێک لە ناو وێبسایت بێویستت بە دوگمە دەبێت بەڵام بە دیزاینێکى ڕێک",
	"websitedes" => "دیزاینى وێبسایتێکى تواو لە بەشەکانى قالبى سەرەوە و دوگمە و کارت و فۆڕم و بنى پەڕى وێبسایت لەگەڵ رەنگە هەڵبژێرەکان",
	"footerdes" => "بنى پەڕى وێبسایت ئامادەکراو بە دیزاینێکى ڕێک بۆ پیشاندانى لۆگۆ و زانیارى کەسى و بەشەکانى ماڵپەر",


    // make and time in card
    "makeby" => "دروست کراوە لە لایەن",
	"time" => "مێژوو",

    //view 
    "publisher" => "بەڵاو کردن",

    //about

    "topabout" => "کورد سۆرس وێب دیزاین & بۆ پیشاندانى دیزاینەکانى پێویست لە وێبسایت دا , ئاسانترین رێگا 
    دیزاینێکى ڕێک و جوان سۆرس کودەکانى بە دەست دەکەوێت لە وێبسایتى کورد سۆرس , توو ئەتوانى دیزاینەکان بۆ هەر کارێک بەکاربێنى 
    ل دى پێداویستیەکانت , و لە ڕێگەى ئەو سۆرس کودەى بە دەست دەکەوێت بیرۆکەى جیاواز و جوان بە دەست دەکەوێت بۆ دیزاینکردن و
    بەکارئینانى رەنگەکان , لە ڕێگاى وێبساتەکەمان دەرفەتت دەبێت لە دیزاین کردنى وێبسایت کەسایەتیەکەت بەرەو پێش ببەى لە بوارى وێب دیزاین
    ئێمە خۆمان پێخوشحال دەبینین کاتێک ئەبینین خەلکى خۆشەویستى خۆمان لێگەڕیان دەکات بۆ کۆ کردنەوەى زانیارى و سوود لە وێبسایتەکەمان ببینیت
    گەر تۆ لە ئێستاوە هەوڵى پێشخستنى خۆت نەدەى هەر زوو پاشدەکەوى",

    "middleabout" => "لە وێبسایتەکەمان سۆرس کود بە دەست دەکەوێت لە دى تایبەتمەندییەکانى وێبسایت 
    (ئیچ تى ئێم ئێڵ  , سی ئێس ئێس , بووتستراپ , جاڤا سکریپت) بە دەست دەکەوێت لە دى پێداویستیەکانت بەکار دێنى 
    و گۆرانکارى لەسەرى دەکەى , هەمى دیزاینەکانى ئێمە بێ بەرامبەرە توو ئەتوانى بەدەست بێنى",

    "bottomabout" => "ئێمە هەموو کاتێک لە کەسانى لێهاتوو و پێشکەوتوو دەگەڕێین بۆ بەشدارى کردنى لەگەڵ ئێمە لەم کارەدا بۆ بەر دەست
    کردنى دیزاینى ئامادەکراو و بێ بەرامبەر بۆ بەکارهێنەرەکان کو سوودى لێ ببینێت , ئێمە هەموو کاتێک کار بۆ ئێوەى خۆشەویست دەکەین
    کە وا کارەکانى ئێوە ئاسانتر بکەین و دیزاین و رەنگە هەڵبێردراوەکان بەر دەست بخەین بۆ ئێوەى خۆشەویست
    گەر ویستت تۆ بەشێک بى لۆ کورد سۆرس پەیوەندى بە ئێمەوە بکە",

    "call" => "گەر ویستت پرۆژەى خۆت دروستبکەى بە باشترین شێواز و جوانترین دیزاین پەیوەندى بە ئێمە بکە , یان 
    هەر پرسیارێک یان کارێکت هەبوو ئەو خانانا پر بکەوە و بە زوترین کات وەڵامت ئەدەینەوە , یان تۆ ئەتوانى لە رێگاى
    ئەکاونتەکانى من پەیوەندى بکەى",
	


		//login page
	"emptyemailpassword" => "تکایە خانەکان پر بکەوە",

		//signup page
	"name" => "ناو",
	"email" => "ناو و نیشانى ئەلێکترۆنى",
	"subject" => "بابەت",
	"msg" => "پەیامەکەت",

    "callme" => "پەیوەندى کردن لە رێگا تۆڕە کۆمەڵایەتیەکان",

);
?>